const dictionary = [
  { word: 'cat', answer: ['котик', 'кот', 'кошка', 'киса', 'киска', 'кисуня', 'котяра'] },
  { word: 'sky', answer: ['небо', 'небосвод'] },
  { word: 'pig', answer: ['свинья', 'свинка', 'поросенок', 'пятачок', 'хрюша', 'хрюшка'] },
  { word: 'fox', answer: ['лиса', 'лисёнок', 'лисенок', 'лис', 'лисица', 'лисичка', 'лиска'] },
  { word: 'wolf', answer: ['волк', 'волчара', 'волчище', 'волчок', 'койот', 'шакал'] },
  { word: 'cucumber', answer: ['огурец', 'огурчик', 'огуречик'] },
  { word: 'carrot', answer: ['морковь', 'морковка', 'морковина', 'морква', 'моркошка', 'морковочка'] },
  { word: 'grapes', answer: ['виноград'] },
  { word: 'apple', answer: ['яблоко', 'яблочко', 'яблоня'] },
  { word: 'horse', answer: ['лошадь', 'конь', 'лошадка', 'конница'] },
  { word: 'potato', answer: ['картошка', 'картошечка', 'картофель', 'картофелина', 'картошина'] },
  { word: 'onion', answer: ['лук', 'луковица', 'лучок'] },
  { word: 'pear', answer: ['груша', 'грушевое дерево', 'грушка'] },
  { word: 'hare', answer: ['заяц', 'русак', 'косой', 'кролик', 'зайчик', 'зайчиха', 'зайчонок', 'зайка'] },
  { word: 'neck', answer: ['шея', 'шейка', 'горлышко', 'горло'] },
  { word: 'thunderstorm', answer: ['гроза'] },
  { word: 'wind', answer: ['ветер', 'ветерок', 'ветрище'] },
  { word: 'frost', answer: ['мороз', 'иней'] },
  { word: 'earthquake', answer: ['землетрясение'] },
  { word: 'weather', answer: ['погода'] }
];

export default dictionary